IDEA Open Model
ConnectionSetup.MaxSize Property
Compatible with IDEA StatiCa Beta 20.0
 Maximal size of generated finite mesh element
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double MaxSize { get; set; }
Public Property MaxSize As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace